<template>
    <div class="about-text-section waypoint">
        <div class="c-box-1100">
            <div class="common-title animate opacity">Вишита біжутерія і домашній декор.</div>
            <div class="about-text-container animate opacity">
                <p>Вишита біжутерія - це оригінальна прикраса для будь-якого випадку в житті. Вона чудово поєднується з вишиванками, сукнями, джинсами, повсякденним і офіційним одягом.
                Ювелірні прикраси з традиційною українською вишивкою завжди виглядають розкішно і неповторно. Вони допоможуть підкреслити Вашу індивідуальність і бездоганне почуття стилю.</p> 
                <p>В нашому магазині ви можете купити вишиті сережки, кулони, набори, брошки в бохо і етно стилі.</p>
                <p>Вишиті речі - біжутерія, картини, предмети декору - володіють особливим теплом і дарують гарний настрій. Адже вони створені вручну українськими майстринями з любов'ю і турботою.
                Придбавши вишиту річ - можете бути впевнені - до Вас прийде добра вдача й усілякі ґаразди.</p> 
                <p>Вишиті картини - це справжні витвори мистецтва. 
                Для створення вишитих картин ручної роботи майстрині витрачають силу-силенну часу і творчих зусиль. 
                Але результат того вартий. Вишиті хрестиком картини чудово прикрасять інтер'єр Вашої квартири чи будинку.</p>
                <p>Якщо ви шукаєте подарунок для вишивальниці, швачки, просто творчої людини - зверніть увану на наші гольниці. 
                Вони абсолютно неповторні і ексклюзивні, відшиті тільки в єдиному екземплярі. Окрім того, ці подушечки для голок - одночасно можуть слугувати "маячком" для ножиць.</p>
                <p>Всі речі в нашому магазині вироблені виключно з натуральних матеріалів (льон, бавовна), більшість - з використанням старовинних українських орнаментів.</p>
            </div>
        </div> 
    </div>
</template>
