export const aboutUsTitles = {
  zero: ' Магазин "Хрестик"',
  first: "Традиції і сучасність",
  second: "Майстерність у деталях"
};
export const aboutUsTexts = {
  zero:
    " <p>\n" +
    "              Наша історія бере початок у 2015 році. Саме тоді було виготовлена\n" +
    "              перша пара вишитих сережок в етно-стилі.\n" +
    "            </p>\n" +
    "            <p>\n" +
    "              З того часу ми створили і відправили до майбутніх власниць сотні\n" +
    "              замовлень в різні країни світу. Високу якість і ексклюзивний\n" +
    "              дизайн наших виробів оцінили люди в Україні, Німеччині, Канаді,\n" +
    "              Сполучених Штатах і навіть в Австралії.\n" +
    "            </p>\n" +
    "            <p>\n" +
    "              Ми дуже пишаємося такою географією, і будемо робити все можливе,\n" +
    "              щоб її розширити.\n" +
    "            </p>",
  first:
    "<p>\n" +
    "                Головне джерело натхнення для нас - це традиційна українська\n" +
    "                вишивка з ії неймовірним символізмом і гармонією кольорів.\n" +
    "              </p>\n" +
    "              <p>\n" +
    "                Ми намагаємося долучити багатовікові українські візерунки й\n" +
    "                орнаменти до сьогодення. Більшість мотивів в наших роботах\n" +
    "                подаровані матінкою-природою (це сонце, квіти, вода, земля).\n" +
    "              </p>\n" +
    "              <p>\n" +
    "                Як і прадавні майстирині ми створюємо речі тільки вручну і\n" +
    "                тільки із натуральних матеріалів.\n" +
    "              </p>\n" +
    "              <p>\n" +
    '                Магазин "Хрестик" ніколи не був і, схоже, не буде комерційним\n' +
    "                проектом. Для нас важлива перш за все ідея, якість і\n" +
    "                неповторність наших робіт.\n" +
    "              </p>",
  second:
    " <p>Ми приділяємо особливу увагу деталям.</p>\n" +
    "              <p>\n" +
    "                Так, наприклад, всі наші сережки мають спеціальні стопери, аби\n" +
    "                не губилися.<br>\n" +
    "                А ланцюжки - зручні защіпки-ґудзики, що зберігають Ваш манікюр.\n" +
    "              </p>\n" +
    "              <p>\n" +
    "                Наша закоханість у свою роботу не знає меж. Сподіваємося\n" +
    "                передати Вам краплинку цієї любові.\n" +
    "              </p>"
};
