export const deliveryTexts = {
  termTitle: "Строки виготовлення",
  termText:
    "<p>\n" +
    "            Всі прикраси, що є в нашому каталозі - є в наявності, в кількості\n" +
    "            1-2 шт.\n" +
    "          </p>\n" +
    "          <p>\n" +
    "            При замовленні з наявності і передоплаті - відправлення замовлення\n" +
    "            відбувається протягом 1-2 днів, зазвичай наступного дня.\n" +
    "          </p>\n" +
    "          <p>\n" +
    "            Якщо ж Ви замовляєте більшу кількість виробів, ніж є на стоці, або\n" +
    "            нестандартний колір - строк збільшується на термін, необхідний для\n" +
    "            виготовлення Вашого замовлення.\n" +
    "          </p>",
  paymentTitle: "Умови оплати",
  paymentText:
    " <p>На сьогодні ми працюємо тільки по передплаті.</p>\n" +
    "          <p>\n" +
    "            Ви можете розрахуватись особисто при одержанні замовлення, якщо Ви\n" +
    "            знаходитесь в м. Київ і замовляєте вироби з наявності.\n" +
    "          </p>\n" +
    "          <p>\n" +
    "            В іншому випадку вартість Вашого замовлення Ви сплачуєте на картку\n" +
    "            Приватбанку після узгодження ціни і строків виконання.\n" +
    "          </p>",
  deliveryTitle: "Способи доставки",
  deliveryText:
    " <p>Фізично всі вишиті прикраси знаходяться в Києві.</p>\n" +
    "          <p>\n" +
    "            Але ми робимо доставку в будь-який куточок України, де є Укрпошта.\n" +
    "            Вартість пересилки Укрпоштою ми беремо на себе.\n" +
    "          </p>\n" +
    "          <p>\n" +
    "            Якщо Ви знаходитесь в Києві - Ви можете забрати своє замовлення біля\n" +
    "            метро Іподром або Теремки (за домовленістю).\n" +
    "          </p>\n" +
    "          <p>\n" +
    "            Є можливість доставки до Вашої станції метро. Обидва варіанти -\n" +
    "            безкоштовні.\n" +
    "          </p>\n" +
    "          <p>Ми не працюємо з Новою Поштою, взагалі ні, ніяк. Вибачте.</p>",
};
