export const seoTexts = {
  title: "Вишита біжутерія і домашній декор.",
  content:
    "<p>\n" +
    "          Вишита біжутерія - це оригінальна прикраса для будь-якого випадку в\n" +
    "          житті. Вона чудово поєднується з вишиванками, сукнями, джинсами,\n" +
    "          повсякденним і офіційним одягом. Ювелірні прикраси з традиційною\n" +
    "          українською вишивкою завжди виглядають розкішно і неповторно. Вони\n" +
    "          допоможуть підкреслити Вашу індивідуальність і бездоганне почуття\n" +
    "          стилю.\n" +
    "        </p>\n" +
    "        <p>\n" +
    "          В нашому магазині ви можете купити вишиті сережки, кулони, набори,\n" +
    "          брошки в бохо і етно стилі.\n" +
    "        </p>\n" +
    "        <p>\n" +
    "          Вишиті речі - біжутерія, картини, предмети декору - володіють\n" +
    "          особливим теплом і дарують гарний настрій. Адже вони створені вручну\n" +
    "          українськими майстринями з любов'ю і турботою. Придбавши вишиту річ -\n" +
    "          можете бути впевнені - до Вас прийде добра вдача й усілякі ґаразди.\n" +
    "        </p>\n" +
    "        <p>\n" +
    "          Вишиті картини - це справжні витвори мистецтва. Для створення вишитих\n" +
    "          картин ручної роботи майстрині витрачають силу-силенну часу і творчих\n" +
    "          зусиль. Але результат того вартий. Вишиті хрестиком картини чудово\n" +
    "          прикрасять інтер'єр Вашої квартири чи будинку.\n" +
    "        </p>\n" +
    "        <p>\n" +
    "          Якщо ви шукаєте подарунок для вишивальниці, швачки, просто творчої\n" +
    "          людини - зверніть увану на наші гольниці. Вони абсолютно неповторні і\n" +
    "          ексклюзивні, відшиті тільки в єдиному екземплярі. Окрім того, ці\n" +
    '          подушечки для голок - одночасно можуть слугувати "маячком" для ножиць.\n' +
    "        </p>\n" +
    "        <p>\n" +
    "          Всі речі в нашому магазині вироблені виключно з натуральних матеріалів\n" +
    "          (льон, бавовна), більшість - з використанням старовинних українських\n" +
    "          орнаментів.\n" +
    "        </p>",
};
